<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>

<body>
    <!- 1- FAÇA UM RESUMO DO ENREDO ->
    <h1>Ex&eacute;rcito do Amanh&atilde;</h1>
    <h2>Uma produ&ccedil;&atilde;o impec&aacute;vel</h2>
    <p>No ano de 2055 o mundo enfrenta uma realidade dest&oacute;pica e p&oacute;s-apocal&iacute;ptica onde um esquadr&atilde;o destemido e suicida agora corre contra o tempo e a corrup&ccedil;&atilde;o para enfrentar uma amea&ccedil;a que pode significar tanto o fim da humanidade como tamb&eacute;m sua salva&ccedil;&atilde;o.</p>
    <p>Em um cen&aacute;rio de conflitos e crise o filme n&atilde;o deixa passar o fator dram&aacute;tico sendo muito bem alinhado a quest&otilde;es sociais e econ&ocirc;micas, a trama se desenrola em meio a muita tecnologia e uma produ&ccedil;&atilde;o impec&aacute;vel com efeitos especiais e computa&ccedil;&atilde;o gr&aacute;fica de alto n&iacute;vel, a equipe de CGI deste filme passou noites em claro para te proporcionar uma produ&ccedil;&atilde;o cinematogr&aacute;fica digna da abertura do <strong>46&ordm; Festival Internacional de Cinema de Hong Kong</strong>, e n&atilde;o se engane por se tratar de um filme de produ&ccedil;&atilde;o asi&aacute;tica, em meio a tantos camp&otilde;es de bilheteria o filme Exercito do Amanh&atilde; atinge atualmente 98% de aprova&ccedil;&atilde;o do publico na <strong>Netflix</strong>, sendo tamb&eacute;m o filme local de maior bilheteria de Hong Kong.</p>

    <h2>Filme 2</h2>
    <h1>O Livro de Eli</h1>
    <h1>O Livro de Eli</h1>
    <p>A trinta anos a humanidade enfrentou uma guerra devastadora, o que sobrou da humanidade vive agora a sombra da devastação e morte, em meio ao cenário pós-apocalíptico está o destemido e solitário guerreiro <strong>Eli</strong> (<strong>Denzel Washington</strong>) que atravessa os estados unidos numa missão de vida.</p>
    <h2>O Apocalipse Religioso e Social</h2>
    <p>A odisseia do protagonista busca explanar uma visão social moldada pelos dogmas religiosos e os efeitos de sua ausência, também atenta aos valores morais dos indivíduos e a que ponto a humanidade e capaz de chegar para sobreviver. Trinta anos se passaram desde a grande guerra, e neste tempo a humanidade aprendeu a viver sem leis sem fé e a mercê de mercenários, ladroes e assassinos.<strong>Eli</strong> carrega consigo um objeto tão comum, mas de valor inestimável para a humanidade, o que chama a atenção de um perigoso chefe de gangues que compreende o verdadeiro poder do objeto e fará de tudo para obtê-lo, mas Eli esta disposto a a enfrentar qualquer obstáculo para para cumprir com sua missão.</p>
</body>
</html>

